{
  "modals": {
    "auto_generate_toc": "The auto generated table of contents will replace all current entries.",
    "auto_generate_toc_body": "Are you sure you want to proceed?",
    "close": "Close modal",
    "collecting_search": "<0>Add Content</0><1>{{heading}}</1><2>To add content to your Reading Group, search for it by keyword and type, when you have found content you wish to add, select the star icon for that item to add it to your group.</2>",
    "confirm_body": "This action cannot be undone.",
    "delete_asset": "Are you sure you want to delete this asset?",
    "delete_block": "Are you sure you want to delete this content block?",
    "delete_category": "Are you sure you want to delete this category?",
    "delete_category_body": "Any texts belonging to this category will become uncategorized.",
    "delete_content_block": "Are you sure you want to delete this content block?",
    "delete_cta": "Are you sure you want to delete this call-to-action?",
    "delete_entitlement": "Are you sure you want to delete this entitlement?",
    "delete_event": "Are you sure you want to delete this event?",
    "delete_export_target": "Are you sure you want to delete this export target?",
    "delete_feature": "Are you sure you want to delete this feature?",
    "delete_journal": "Are you sure you want to delete this journal?",
    "delete_maker": "Are you sure you want to delete this maker?",
    "delete_note": "Are you sure you want to remove this notation?",
    "delete_note_body": "Pressing yes will remove the notation from this spot in the text. It will not remove it from the project.",
    "delete_page": "Are you sure you want to delete this page?",
    "delete_permissions": "Are you sure you want to remove all permissions from this user?",
    "delete_project": "Are you sure you want to delete this project?",
    "delete_project_collection": "Are you sure you want to delete this project collection?",
    "delete_resource": "Are you sure you want to delete this resource?",
    "delete_resource_collection": "Are you sure you want to delete this resource collection?",
    "delete_section": "Are you sure you want to delete this section?",
    "delete_stylesheet": "Are you sure you want to delete this stylesheet?",
    "delete_subject": "Are you sure you want to delete this subject?",
    "delete_text": "Are you sure you want to delete this text?",
    "delete_text_body": "All annotations and highlights of this text will also be deleted. $t(modals.confirm_body)",
    "delete_twitter": "Are you sure you want to delete this twitter query?",
    "delete_twitter_body": "<p>This action will delete the query along with all events associated with it.</p> <p>This action cannot be undone.</p> <p>Set the query to inactive to prevent fetching while preserving existing tweet events.</p>",
    "delete_user": "Are you sure you want delete this user?",
    "delete_volume": "Are you sure you want to delete this volume?",
    "password_reset": "How would you like to reset the user's password?",
    "password_reset_body": "Automatically send the user a new password or set one yourself.",
    "remove_category": "Are you sure you want to remove this category from your collection?",
    "remove_category_body": "Any items in this category will also be deleted.",
    "reset_password": "Are you sure you want to reset this password?",
    "thumbnail_change": "Changing this will remove the {{label}}'s current avatar image",
    "thumbnail_change_body": "Do you wish to proceed?",
    "unsubscribe": "Are you sure?",
    "unsubscribe_body": "This user will be unsubscribed from all Manifold email notifications.",
    "unverify": "Are you sure you want to revoke verification?",
    "unverify_body": "This user will no longer be able to annotate, comment, or create reading groups until they are verified by another admin or complete email verification.",
    "verify": "Are you sure you want to verify this user?",
    "verify_body": "Verified users can annotate and comment on Manifold texts and create public reading groups."
  }
}
