{
  "placeholders": {
    "link": "Link",
    "documentation_button_label": "Visit our documentation",
    "reading_group": {
      "customize": "<0>Ready to customize your group?</0><1>Congratulations, you’ve created a Reading Group. Now you can begin adding content, editing the order, grouping, and descriptions on your home page, and sending out invitations for new members.</1><2>Start adding content:</2><3>Reading Groups can contain a variety of content: Projects, Texts, Text Sections, Resource Collections, and individual Resources can all be added to your group. To find and add content, you can either browse the library or use keyword search. Once you’ve found an item you wish to add, simply select the star icon and assign it to this group (or any other Reading Group you are managing).</3>",
      "settings": "<0>Edit settings and invite members:</0><1>You can edit the settings for your group at any time. Change your group’s name, privacy settings, or email notifications. You can also see your group’s invitation code, or use an invitation URL, which makes inviting members as easy as sharing its invitation web page address.</1>"
    },
    "resource_collection": "This collection has no resources.",
    "table_of_contents": "This text does not have a table of contents.",
    "comments": {
      "edit": "Edit this comment…",
      "reply": "Reply to this commment…",
      "discuss_entity": "Discuss this {{entity}}…",
      "unauthenticated": "Login to post a comment",
      "deleted": "This comment was deleted."
    },
    "my_starred": {
      "title": "You haven’t starred any items … yet.",
      "body": "But don’t fret, we’ve made it easy. Anywhere you see an empty star icon, just select it to add that item to your collection. You can star all kinds of items, so start browsing projects and get starring!",
      "animation_label": "A grid of tiles with star icons that fade in."
    },
    "annotations_filtered": {
      "title": "No annotations matched your search criteria.",
      "body": "Try removing the text or member filter above to see more annotations."
    },
    "annotations_group": {
      "no_user": {
        "title": "This group doesn‘t have any annotations yet.",
        "body": "Sign up or log in, then join this group and be the first member to create an annotation!"
      },
      "user_not_member": {
        "title": "This group doesn‘t have any annotations yet.",
        "body": "Join and be the first member to create an annotation! While reading, you can associate a new or existing annotation with this group."
      },
      "user_is_member": {
        "title": "Be the first reader to annotate in this group!",
        "body": "While reading, you can associate a new or existing annotation with this group."
      }
    },
    "annotations_my": {
      "title": "Create your first annotation!",
      "body": "While reading, add your notes and annotations to the text. Save them privately, or associate them with a reading group."
    },
    "journal_issues": {
      "authorized": {
        "title": "Oh no. There are no journal issues in this Manifold library.",
        "body": "But it’s easy to create new issues with Manifold. If you have backend access, <0>head to the backend</0> and first select <1>Add a New Journal</1>. Once you’ve created a journal, you can add new issues to it, or turn existing projects into journal issues. For more help, you can learn about creating and publishing Manifold Issues in <2>our documentation</2>."
      },
      "unauthorized": {
        "title": "There are no journal issues in this Manifold library.",
        "body": "Please check back soon!"
      }
    },
    "journals": {
      "authorized": {
        "title": "Oh no. There are no journals in this Manifold library.",
        "body": "But it’s easy to create new journals with Manifold. If you have backend access, <0>head to the backend</0> and select <1>Add a New Journal</1>. For more help, you can learn about creating and publishing Manifold Issues in <2>our documentation</2>."
      },
      "unauthorized": {
        "title": "There are no journals in this Manifold library.",
        "body": "Please check back soon!"
      }
    },
    "project_collections_admin": {
      "title": "Ready to create a Project Collection?",
      "body": "With Project Collections, you can take control of what appears on your Manifold Library homepage. Create custom groupings of Projects and change their order and visibility. You can handpick your collections and order them manually, or you can create Smart Collections that automatically update based on your filtering criteria."
    },
    "projects": {
      "authorized": {
        "title": "On no. This Manifold library is empty.",
        "body": "But it’s easy to create and publish projects with Manifold. If you have backend access, <0>head to the backend</0> and select <1>Add a New Project</1>. For more help, you can learn about creating and publishing Manifold Projects <2>here</2>."
      },
      "unauthorized": {
        "title": "This Manifold library is empty.",
        "body": "Please check back soon!"
      }
    },
    "project_collections": {
      "authorized": {
        "title": "Oh no. There are no project collections in this Manifold library.",
        "body": "But it’s easy to create new project collections with Manifold. If you have backend access, <0>head to the backend</0> and select <1>Add a New Project Collection</1>. For more help, you can learn about creating and publishing Manifold Project Collections <2>here</2>."
      },
      "unauthorized": {
        "title": "There are no project collections in this Manifold library.",
        "body": "Please check back soon!"
      }
    },
    "reading_groups": {
      "no_user": {
        "title": "This Manifold doesn’t have any reading groups yet.",
        "body": "Sign up or log in to create the first group, or learn more about reading groups in our documentation."
      },
      "public": {
        "title": "This Manifold doesn’t have any reading groups yet.",
        "body": "Be the first person to create one, or learn more about reading groups in our documentation."
      },
      "user": {
        "title": "Join a group, or create a new one.",
        "body": "To join a group, enter your group invitation code below. You can also create your own group, or learn more about reading groups in our documentation."
      }
    },
    "resource_collections": {
      "authorized": {
        "title": "Oh no. This project doesn’t have any collections yet.",
        "body": "Resource collections are groupings of resources that can be used to orient a reader around certain themes or as a means to place a series of resources onto a text with one insertion."
      },
      "unauthorized": {
        "title": "This project doesn’t have any collections yet.",
        "body": "Please check back soon!"
      }
    },
    "volume_no_issues": "This volume doesn't contain any issues yet.",
    "journal_no_issues": "This journal doesn't contain any issues yet."
  }
}
