api/app/controllers/api/v1/texts_controller.rb

SELECT "texts".* FROM "texts"
---
      def index
        @texts = Text.all